/* Shown in error pages for files that can't be shown and need to be downloaded. */
"Open in Safari" = "In Safari öffnen";

/* Shown in error pages on a button that will try to load the page again */
"Try again" = "Nochmals versuchen";

